[AttributePresentationDefinition_136 AttributePresentationDefinition]
Description="$WillowGame.ItemCardDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_137 AttributePresentationDefinition]
Description="$Game Willow Description Presentation of character cards"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_138 AttributePresentationDefinition]
Description="$Such a game. Article Display Zard Display"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_139 AttributePresentationDefinition]
Description="$Willowgame. Description of the character card game. Leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_140 AttributePresentationDefinition]
Description="$vloggame.itemcard command.show character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_141 AttributePresentationDefinition]
Description="$Show WillowGame. Item description. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_142 AttributePresentationDefinition]
Description="$WillowGame.Item Card Presentation Descriptions.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_143 AttributePresentationDefinition]
Description="$Conduct it. Description of a Tsar. skin characteristics"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_144 AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentationOnlyDescriptives.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_145 AttributePresentationDefinition]
Description="$Job description vloggame.itemcard"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_146 AttributePresentationDefinition]
Description="$Game Willow. Card product information p. Skin characteristics"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_147 AttributePresentationDefinition]
Description="$Description of the character "Willow" on the game map"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_148 AttributePresentationDefinition]
Description="$The Willow Game. Details of card elements: the skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_149 AttributePresentationDefinition]
Description="$willowgame.itemzardpresentationscriptins.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_150 AttributePresentationDefinition]
Description="$Willgame.Atomkurdprasantativanthdescriptios.Character scanner"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_151 AttributePresentationDefinition]
Description="$Willow's game explains how Itemzard works. character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_152 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescription.CharacterSel"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_153 AttributePresentationDefinition]
Description="$WillowGame.ItemCardDisplayDisplay.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_154 AttributePresentationDefinition]
Description="$vloggame.itemcard presentation descriptions. character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_155 AttributePresentationDefinition]
Description="$vlog game.item card description description.character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_156 AttributePresentationDefinition]
Description="$willogame.itemcard Introduction Description. Character Haut"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_157 AttributePresentationDefinition]
Description="$Vilovgame. ItemZard presentation explanation. Tough with character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_158 AttributePresentationDefinition]
Description="$Shooting game. Product card display details"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_159 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_160 AttributePresentationDefinition]
Description="$vloggame.itemcard presentation description.character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_161 AttributePresentationDefinition]
Description="$vloggame.itemcard presentation specs.character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_162 AttributePresentationDefinition]
Description="$Description of Vloggame.item cards. quality leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_163 AttributePresentationDefinition]
Description="$blog game"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_164 AttributePresentationDefinition]
Description="$Game "Willow". This section describes how to view object labels. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_165 AttributePresentationDefinition]
Description="$Vilov's game Description of the presentation of elements. Appearance of characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_166 AttributePresentationDefinition]
Description="$Velo Games. Introduction to geography. Skin care"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_167 AttributePresentationDefinition]
Description="$The willow game. Item card Show description. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_168 AttributePresentationDefinition]
Description="$Willowgame. File element maps. Aspects of Chips"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_169 AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentationTheDescriptives.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_170 AttributePresentationDefinition]
Description="$Willow game. Product Card Submission Details. The container is leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_171 AttributePresentationDefinition]
Description="$Darts game, skin care"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_172 AttributePresentationDefinition]
Description="$willogame.Item card supply description.Kona characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_173 AttributePresentationDefinition]
Description="$Willow game. Card number. character issues"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_174 AttributePresentationDefinition]
Description="$arrow game. Useful description of gift cards. The skin of the letter"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_175 AttributePresentationDefinition]
Description="$Willowgame.Item Card PresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_176 AttributePresentationDefinition]
Description="$Willow Games. Description of the mCard presentation. skin characteristics"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_177 AttributePresentationDefinition]
Description="$Introducing the WillowGame.Item.Character skin cards."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_178 AttributePresentationDefinition]
Description="$Game Willow.Descriptions of the presentation of item cards.Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_179 AttributePresentationDefinition]
Description="$Description vloggame.item shows the map. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_180 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_181 AttributePresentationDefinition]
Description="$vloggame.itemcard introduction descriptions.character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_182 AttributePresentationDefinition]
Description="$Willowgame.Item Card Presentation Descriptions.Character Appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_183 AttributePresentationDefinition]
Description="$Willow game. Product Card Description p. Character's skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_184 AttributePresentationDefinition]
Description="$WilloGame.Card Item Description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_185 AttributePresentationDefinition]
Description="$Use character skins from the game's Prairie map"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_186 AttributePresentationDefinition]
Description="$vloggame.atomcard displays text characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_187 AttributePresentationDefinition]
Description="$Lead card screen Item description of the subject"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_188 AttributePresentationDefinition]
Description="$Villugame.Atomsratprasantatiunsiscriptinus.Krisken"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_189 AttributePresentationDefinition]
Description="$Willow Game.Item Card Introduction Description.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_190 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_191 AttributePresentationDefinition]
Description="$Game Willow.AtomKordPersantativa and scenarios.Characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_192 AttributePresentationDefinition]
Description="$WillowGame. Details on the product sheet. form of character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_193 AttributePresentationDefinition]
Description="$Willow Game, Item Card Display Description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_194 AttributePresentationDefinition]
Description="$Show movie cards from time to time detailing Willy's game"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_195 AttributePresentationDefinition]
Description="$game details. It will show the character skin card."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_196 AttributePresentationDefinition]
Description="$WillGame.ItemsArtPresentationScripts.CareSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_197 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_198 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_199 AttributePresentationDefinition]
Description="$Willow game. About viewing content. Sense"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_200 AttributePresentationDefinition]
Description="$Vilovgame.Atomzordpersantinscriptons.Letters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_201 AttributePresentationDefinition]
Description="$Vilovgame Product Release Notes Karat Leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_202 AttributePresentationDefinition]
Description="$Willowgame. Item description. Photo: Chartster"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_203 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentation description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_204 AttributePresentationDefinition]
Description="$Willow games. presentation details mcard ite character appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_205 AttributePresentationDefinition]
Description="$Details of garden performances under the tenants of Willowagam."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_206 AttributePresentationDefinition]
Description="$Willow game. Product delivery details. Skin characteristics"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_207 AttributePresentationDefinition]
Description="$Willowgame game. Explanation Carat leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_208 AttributePresentationDefinition]
Description="$Vlog player. Item display tab. solution. essence of character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_209 AttributePresentationDefinition]
Description="$Willow game. This description is an introduction to mCards. sheet of skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_210 AttributePresentationDefinition]
Description="$Description willogame.itemcard Look for the skin."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_211 AttributePresentationDefinition]
Description="$Liu Game explains everything from the beginning to the product list. Then the skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_212 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_213 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_214 AttributePresentationDefinition]
Description="$Willowgame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_215 AttributePresentationDefinition]
Description="$show skin.attribute viloggam.itemcard"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_216 AttributePresentationDefinition]
Description="$WillowGame.Description Card Presentation Item.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_217 AttributePresentationDefinition]
Description="$Presentation Description Vloggame.itemcard. character themes"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_218 AttributePresentationDefinition]
Description="$Willogame.itemcard.Character Mantra Presentation Description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_219 AttributePresentationDefinition]
Description="$willogame.item.character Theme Card Import Theme"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_220 AttributePresentationDefinition]
Description="$Willow Game.Show item tags Description.Character parameters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_221 AttributePresentationDefinition]
Description="$WillowGame.Item Card Delivery Instructions.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_222 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Character Display.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_500 AttributePresentationDefinition]
Description="$This will be a game. We provide a description of this short article"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_501 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescription.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_502 AttributePresentationDefinition]
Description="$Grassroots Game Project Map Demo Description Character Name"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_503 AttributePresentationDefinition]
Description="$vloggame.itemcard presentation details.character name"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_504 AttributePresentationDefinition]
Description="$vloggame.itemcard description description.characterhead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_505 AttributePresentationDefinition]
Description="$Willow Games name description. Write a chapter"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_506 AttributePresentationDefinition]
Description="$Description Description WilloGame.ItemCard.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_507 AttributePresentationDefinition]
Description="$See game card description. Tickets"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_508 AttributePresentationDefinition]
Description="$Description of the main character of the performance of ga cards"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_509 AttributePresentationDefinition]
Description="$Game Willow. Shipping information on this product card. Topic Resources"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_510 AttributePresentationDefinition]
Description="$WillGame.AtomCordPercentAnd.Text.Character title"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_511 AttributePresentationDefinition]
Description="$Willow's game. Project submission information. Sundanese script title"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_512 AttributePresentationDefinition]
Description="$Presentation description of the Viloggame.Commodity.Charatsterhead tab"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_513 AttributePresentationDefinition]
Description="$WilloGame .ItemCard Representation Description .CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_514 AttributePresentationDefinition]
Description="$Wild game.Information card description.Character head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_515 AttributePresentationDefinition]
Description="$Willof game. Explanatory element card presentation. Character header"
NoConstraintText=""
Suffix=""
Prefix=""

[Siren.Head_Siren004 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to %s Use it."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="SEX"

[Siren.Head_Siren005 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2* %s1"
UseFailureCharacterMessage="Means to be %s use."
ItemName=""
PickupMessage="Projection %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Siren.Head_Siren007 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="Trust. %s Use this word.."
ItemName=""
PickupMessage="in front of you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Generally"

[Siren.Head_Siren009 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="we have to %s With this tool.."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You can reach at least 100% level in this profession."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="A brief overview"

[Siren.Head_Siren011 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You should know %s Use this product."
ItemName=""
PickupMessage="want %s"
UseFailureLevelMessage="This function requires at least %d."
UseFailureConstraintsMessage="This product cannot be used."
NoManufacturerName="usually"

[Siren.Head_Siren015 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="must %s Enjoy this article."
ItemName=""
PickupMessage="And finally he was born %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can not use this item.."
NoManufacturerName="Levitra"

[Siren.Head_Siren017 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 me %s1"
UseFailureCharacterMessage="You should be %s Use these words."
ItemName=""
PickupMessage="here it is %s"
UseFailureLevelMessage="You must be at least level %d to use this feature."
UseFailureConstraintsMessage="There is no such thing.."
NoManufacturerName="Generally"

[Siren.Head_Siren018 UsableCustomizationItemDefinition]
ItemCardTopStatString="%si/ %s1"
UseFailureCharacterMessage="You should be %s Use this item."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="usually"

[Siren.Head_Siren022 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pm %s1"
UseFailureCharacterMessage="It must be you. %s To use this number."
ItemName=""
PickupMessage="they have it %s"
UseFailureLevelMessage="You must have status %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Sharing"

[Siren.Head_Siren023 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="need %s Use this option."
ItemName=""
PickupMessage="after you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="The decision"

[Siren.Head_Siren025 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You %s Use this feature."
ItemName=""
PickupMessage="even %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="legal"

[Siren.Head_Siren028 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="If you want %s Use it."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Siren.Head_Siren030 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You are going %s Use this tool."
ItemName=""
PickupMessage="Yes %s"
UseFailureLevelMessage="You must be level %d to use it."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="fair"

[Siren.Head_SirenBL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 less %s1"
UseFailureCharacterMessage="You have to do it %s This time."
ItemName=""
PickupMessage="Close to you, close to you, close to you %s"
UseFailureLevelMessage="You must have at least %d to use it.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Multiply."

[Siren.Head_SirenHJ UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn year 2 %s1"
UseFailureCharacterMessage="you want %s Use this content."
ItemName=""
PickupMessage="it's up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="CONCLUSION"

[Siren.Head_SirenMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAt 2 o'clock %s1"
UseFailureCharacterMessage="you will be %s Use this thing.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be %d or older to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Siren.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="probably. %s To use this item."
ItemName=""
PickupMessage="The end. %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="behavior"

[Siren.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 points %s1"
UseFailureCharacterMessage="Let it go %s use it well."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You should use at least %d levels.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="In general"

[Siren.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="I need you %s Use this."
ItemName=""
PickupMessage="Do you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="Quality"

[Siren.Skin_BL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sa %s1"
UseFailureCharacterMessage="You must be careful %s Use it."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="To use this feature you must have reached level %d."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="General"

[Siren.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you should %s Use these things."
ItemName=""
PickupMessage="You are here %s"
UseFailureLevelMessage="To use it, it must be at least %d level."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="summary"

[Siren.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="aim to be. %s Use this tool."
ItemName=""
PickupMessage="do you have... %s"
UseFailureLevelMessage="You must be at least %d level before using this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Overview"

[Siren.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 failures %s1"
UseFailureCharacterMessage="You have to do it %s Use these words."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="all over the world"

[Siren.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 %s1"
UseFailureCharacterMessage="it should be %s use this tool."
ItemName=""
PickupMessage="I'm just telling you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="general"

[Siren.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNumber 2 %s1"
UseFailureCharacterMessage="Should be %s Use this article.."
ItemName=""
PickupMessage="Closer to you %s"
UseFailureLevelMessage="You must have at least %d to use this function.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Generally"

[Siren.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sWhen 2 %s1"
UseFailureCharacterMessage="Important %s Use this code."
ItemName=""
PickupMessage="As requested %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="Common"

[Siren.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you understand %s Use this article."
ItemName=""
PickupMessage="she is %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="Here it is"

[Siren.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="It is necessary %s use this product.."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="To use this feature you must be at least level %d."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="grow up"

[Siren.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="You love it %s Use this article."
ItemName=""
PickupMessage="There is a %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="This is normal"

[Siren.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 He is %s1"
UseFailureCharacterMessage="You have to do it %s Use this item."
ItemName=""
PickupMessage="That depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="no way."
NoManufacturerName="Generally speaking"

[Siren.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should " %s Use this product.."
ItemName=""
PickupMessage="How do you know? %s"
UseFailureLevelMessage="You have at least %d times to use this item. They should be the same.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="talk talk together talk together"

[Siren.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2D %s1"
UseFailureCharacterMessage="you should %s you use."
ItemName=""
PickupMessage="who are you _ %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="It is unacceptable."
NoManufacturerName="generally"

[Siren.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 rounds %s1"
UseFailureCharacterMessage="It's you %s To use this item."
ItemName=""
PickupMessage="you are %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="usually"

[Siren.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sUp to 2 %s1"
UseFailureCharacterMessage="is required %s To use this article."
ItemName=""
PickupMessage="it's up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="everything"

[Siren.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sO2: %s1"
UseFailureCharacterMessage="I respect him %s Use these words."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="Word list"

[Siren.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you know %s For this use."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level before using this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Levitra"

[Siren.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of %s1"
UseFailureCharacterMessage="You must have it %s use."
ItemName=""
PickupMessage="you are away %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="international"

[Siren.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="requirements %s Use this program."
ItemName=""
PickupMessage="he is rich %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="This is prohibited.."
NoManufacturerName="Normal."

[Siren.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="where %s To use this feature."
ItemName=""
PickupMessage="he understood it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This number is not available."
NoManufacturerName="Levitra"

[Siren.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It must be you %s use of this material."
ItemName=""
PickupMessage="Now he is born %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="It cannot be used.."
NoManufacturerName="in general"

[Siren.Skin_DigitalEd UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="And you %s With this feature."
ItemName=""
PickupMessage="You have _ %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General overview"

[Siren.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You need %s Consequently."
ItemName=""
PickupMessage="You have this %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Siren.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="Only you %s Use this product.."
ItemName=""
PickupMessage="it will come out %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Summary"

[Siren.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 J. %s1"
UseFailureCharacterMessage="you will be %s For this article."
ItemName=""
PickupMessage="you have _ %s"
UseFailureLevelMessage="To use this feature, you must be at %d level.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Always"

[Siren.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="It should. %s go away."
ItemName=""
PickupMessage="come back %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="General"

[Siren.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You have to do it %s Use this number."
ItemName=""
PickupMessage="To understand %s"
UseFailureLevelMessage="Your max level must be %d to use this item."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="We are all in this together"

[Siren.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2nd %s1"
UseFailureCharacterMessage="You need it; you need... %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d to use this.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="It seems good"

[Siren.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="it must be. %s Cool green."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="In general"

[Siren.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You will be perfect %s As before."
ItemName=""
PickupMessage="what do you have %s"
UseFailureLevelMessage="%d to use this feature. you must be at the level."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="normal"

[Siren.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="You should do it %s use it."
ItemName=""
PickupMessage="to understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="you can't use it."
NoManufacturerName="in general"

[Siren.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2:00 %s1"
UseFailureCharacterMessage="he needs it %s use this item."
ItemName=""
PickupMessage="I understand %s"
UseFailureLevelMessage="You need at least %d to use this tool.."
UseFailureConstraintsMessage="Cannot be used."
NoManufacturerName="usually"

[Siren.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="You can %s Use these resources."
ItemName=""
PickupMessage="Nevertheless %s"
UseFailureLevelMessage="%d to use this item. It should be equal.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="FAIR"

[Siren.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 passports %s1"
UseFailureCharacterMessage="you must %s Use these words."
ItemName=""
PickupMessage="come on %s"
UseFailureLevelMessage="At least 100% like this article."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="To share"

[Siren.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="He should %s Use this site."
ItemName=""
PickupMessage="Are you %s"
UseFailureLevelMessage="You must have at least %d to use it."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="usually"

[Siren.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You should %s Use this.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="as usually"

[Siren.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you have to %s Use this project."
ItemName=""
PickupMessage="You are very rich. %s"
UseFailureLevelMessage="You must have level %d to use this feature.."
UseFailureConstraintsMessage="This item does not exist.."
NoManufacturerName="In general"

[Siren.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="should be you %s Use this article.."
ItemName=""
PickupMessage="Are you there? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Levitra"

[Siren.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to do it %s Use this product."
ItemName=""
PickupMessage="You will understand %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Normally"

[Siren.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="necessary %s Use this item."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be %d or older to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="usually"

[Siren.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="It will be %s For this article."
ItemName=""
PickupMessage="I have %s"
UseFailureLevelMessage="You must have at least %d to use this tool.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Great"

[Siren.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo o'clock %s1"
UseFailureCharacterMessage="necessary %s Use this project.."
ItemName=""
PickupMessage="You are with me %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="yes"

[Siren.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="So it will be %s Use this."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="in general"

[Siren.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="It should be %s To use this article."
ItemName=""
PickupMessage="here %s"
UseFailureLevelMessage="You must be at least %d level to use."
UseFailureConstraintsMessage="It is not available."
NoManufacturerName="throughout"

[Siren.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You must do this %s Use this item."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This element does not exist.."
NoManufacturerName="All of them"

[Siren.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="I am yours %s Take advantage of this article."
ItemName=""
PickupMessage="You have _ %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="legally"

[Siren.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNumber 2 %s1"
UseFailureCharacterMessage="Ought. %s Use this product.."
ItemName=""
PickupMessage="six %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="the plains"

[Siren.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of that %s1"
UseFailureCharacterMessage="You should %s Use something."
ItemName=""
PickupMessage="inside %s"
UseFailureLevelMessage="You need at least %d to use this tool.."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="most of the time"

[Siren.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1 by 1 inch %s1"
UseFailureCharacterMessage="As you can %s the use."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product does not exist."
NoManufacturerName="For the most part"

[Siren.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 left %s1"
UseFailureCharacterMessage="they should %s To use this article."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Siren.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="you should %s I want to use this number.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="This article is not allowed."
NoManufacturerName="generally"

[Siren.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 numbers %s1"
UseFailureCharacterMessage="Are you ok %s This article is active.."
ItemName=""
PickupMessage="you are right %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Siren.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s Use this product."
ItemName=""
PickupMessage="There are %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You may not use this item."
NoManufacturerName="he added"

[Siren.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 o'clock %s1"
UseFailureCharacterMessage="He has to %s Take advantage of it."
ItemName=""
PickupMessage="You are so rich %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Siren.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="I'm your %s Use this article.."
ItemName=""
PickupMessage="on your side %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="for sure"

[Siren.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 in number %s1"
UseFailureCharacterMessage="It must be you %s use of this building."
ItemName=""
PickupMessage="Are you telling the truth? %s"
UseFailureLevelMessage="You must be at least %d level to use it.."
UseFailureConstraintsMessage="This product is not recommended."
NoManufacturerName="Usually"

[Siren.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Let it be. %s Use it."
ItemName=""
PickupMessage="who are u %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="for"

[Siren.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sto the 2 %s1"
UseFailureCharacterMessage="You have to %s Go."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You need %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="not at all"

[Siren.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 see %s1"
UseFailureCharacterMessage="You must be %s Use this."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must have %d level to use this feature."
UseFailureConstraintsMessage="I can't use it."
NoManufacturerName="More information"

[Siren.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="%son 2 %s1"
UseFailureCharacterMessage="You must be right %s Using this item."
ItemName=""
PickupMessage="I understand. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="General"

[Siren.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNumber 2 %s1"
UseFailureCharacterMessage="you must %s To use this feature."
ItemName=""
PickupMessage="Beside you %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="privately"

[Siren.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You must %s Use this product.."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="The number is not available."
NoManufacturerName="ceremony"

[Siren.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="i'm your %s Use this product.."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="this is illegal."
NoManufacturerName="normal"

[Siren.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1 in 1 %s1"
UseFailureCharacterMessage="You? %s To use the device."
ItemName=""
PickupMessage="you got %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="the class"

[Siren.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="you should %s use."
ItemName=""
PickupMessage="He fired %s"
UseFailureLevelMessage="You must have at least %d to use this function."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="In most cases"

[Siren.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You should be %s Use this."
ItemName=""
PickupMessage="Whatever %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Siren.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="I have %s use this tool."
ItemName=""
PickupMessage="You are rich there %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This section is not available."
NoManufacturerName="often"

[Siren.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 will go %s1"
UseFailureCharacterMessage="Maybe you %s Use something like this.."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="generally"

[Siren.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="Are you sure? %s Use it."
ItemName=""
PickupMessage="To find out %s"
UseFailureLevelMessage="You must have at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this function."
NoManufacturerName="Generally"

[Siren.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sExample 2 %s1"
UseFailureCharacterMessage="You should too %s Use this article."
ItemName=""
PickupMessage="Here is %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="This is normal"

[Siren.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sat 2 o'clock %s1"
UseFailureCharacterMessage="It should be you %s Use this device."
ItemName=""
PickupMessage="One way or another %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="I do not know how to use it."
NoManufacturerName="Levitra"

[Siren.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="That's how it should be. %s Access to this resource."
ItemName=""
PickupMessage="you are right %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="Not available.."
NoManufacturerName="Normal"

[Siren.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It could be you %s To use this tool."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="To use it, you must be at least level %d."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="The secret"

[Siren.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 trailers %s1"
UseFailureCharacterMessage="your neck %s Enjoy this article."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[Siren.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="to wish %s To use this article."
ItemName=""
PickupMessage="You do it %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This product is not allowed."
NoManufacturerName="That is normal"

[Siren.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="It should be so %s Use this article."
ItemName=""
PickupMessage="graduates %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="In common"

[Siren.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="be yourself %s use at home."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="To use this tool you must have at least %d."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Siren.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="You really are %s To use this article."
ItemName=""
PickupMessage="Push %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You can't use it this year."
NoManufacturerName="always"

[Siren.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 digits %s1"
UseFailureCharacterMessage="you need to %s Use this.."
ItemName=""
PickupMessage="you won %s"
UseFailureLevelMessage="At least %d is required to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Generally"

[Siren.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn %s1"
UseFailureCharacterMessage="you must %s Go."
ItemName=""
PickupMessage="Is it %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="General"

[Siren.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You %s to several things."
ItemName=""
PickupMessage="Find out %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You may not use this product."
NoManufacturerName="Levitra"

[Siren.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="with me %s Use this tool."
ItemName=""
PickupMessage="you are here %s"
UseFailureLevelMessage="You must have at least 100% level to get these items.."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="It was shared"

[Siren.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Exit %s1"
UseFailureCharacterMessage="You must %s To use this feature."
ItemName=""
PickupMessage="You are in it %s"
UseFailureLevelMessage="To use this feature, your level must be at least %d.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="almost"

[Siren.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 small %s1"
UseFailureCharacterMessage="I would %s To use this article."
ItemName=""
PickupMessage="You got it %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="As usual"

